<div class="terms_print">
	<h3 class="cont_stit">개인정보 수집 및 이용에 대한 동의<span class="fcolor01">[필수적 항목]</span></h3>
</div>
<div id="personal_information_use" class="terms_box">
	<p class="tit">개인정보 수집 및 이용에 대한 동의</p>
	<p class="txt">유니시티코리아(유)는 회원가입, 재화의 주문, 원활한 고객상담, 각종 서비스의 제공을 위해 아래와 같은 개인정보를 수집하고 있습니다. 이용자의 개인정보는 밝힌 목적 이외에는 절대로 사용하지 아니하고 개인정보 의 사용목적과 용도가 변경될 경우에 반드시 이용자로 등록하신 모든 분에게 동의를 구할 것을 약속합니다. 개인정보의 수집 및 이용에 대한 동의 철회 시 일정기간 후 개인정보는 삭제됩니다.</p>
 	<div class="term_tblstyle">
		<table>
			<colgroup>
				<col style="width:50%;" />
				<col style="width:50%;" />
			</colgroup>
			<thead>
				<tr>
					<th>필수수집 및 이용목적</th>
					<th>필수 수집 항목</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>회원제 서비스 이용에 따른 이용자 식별, 회원명부 작성</td>
					<td>성명, 생년월일, 회원번호, 비밀번호, 성별</td>
				</tr>
				<tr>
					<td>구매제품 배송, 고지사항 전달, 본인의사 확인, 불만처리 등 원활한 의사소통 경로의 확보, 회원명부작성</td>
					<td>주소, 전화번호(휴대폰 번호 또는 유선 전화번호 중 1개), 이메일주소</td>
				</tr>
				<tr>
					<td>이용자 후원수당 제공, 청약철회 대금의 환급에 이용</td>
					<td>은행명, 은행계좌번호, 신용카드번호</td>
				</tr>
				<tr>
					<td>물품구입 대금의 결제에 이용</td>
					<td>신용카드정보</td>
				</tr>
				<tr>
					<td>직접(다단계)판매 회원제 서비스 이용에 따른 구분 및 그룹 식별과 후원수당 서비스 제공</td>
					<td>직급정보, 사업자 유형, 후원인의 성명, 후원인의 회원번호</td>
				</tr>
				<tr>
					<td>서비스를 이용할 경우에만 수집, 저장되며, 사용환경을 분석하여 최적의 서비스를 제공하기 위해 이용, 서비스 오류 시 문제해결을 위해 이용, 부정이용 방지, 비인가 사용 방지</td>
					<td>서비스 이용기록, 접속로그, 쿠키, 접속IP정보, 결제기록, 이용 결과 기록</td>
				</tr>
			</tbody>
		</table>
	</div>
	<p class="tit">보유 및 이용 기간</p>
	<p class="txt">회원탈퇴시까지.다만,다른법령에따라보존하여야하는경우에는그러한규정에따라보관됩니다.<br>
	▶회사방침및절차에의한정보보유사유:부정이용기록-사업종료시까지<br>
	▶ 관련법령에 의한 정보보유 사유<br>
	- 사후관리(A/S, 부품교체 및 정보 제공 등)의 목적으로 개인정보, 구매정보, 정수기 및 공기청정기 부품교체 정보에 관한 기록: 제품 구매일로부터 10년 <br>-계약또는청약철회등에관한기록:5년<br>
	-대금결제및재화등의공급에관한기록:5년 <br>
	-소비자의불만또는분쟁처리에관한기록:3년</p>

	<p class="tit">수집 동의 거부 권리 및 불이익 사항</p>
	<p class="txt">이용자는 개인정보 수집 및 이용을 거부할 권리가 있습니다. 단, 개인정보의 필수적 수집 및 이용에 동의하지 않을 경우, 회원가입이 제한됩니다.<br>
	※위정보는가입당시정보뿐만아니라정보수정으로변경된정보를포함합니다.</p> 

</div>