<div class="terms_print">
	<h3 class="cont_stit">방침 및 절차<span class="fcolor01">[필수적 항목]</span></h3>
</div>
<div id="method_procedure" class="terms_box">
	<p class="tit">방침 및 절차</p>
	<p class="txt">이 방침 및 절차는 유니시티와 유니시티의 성공사업을 함께 진행하는 사업동반자(Bios Life Frances Owner, 이하 FO라함)와 소비회원 (Consuming Distributor)의 관계 및 자신의 유니시티 사업을 어떻게 수행할 것인지의 방식을 규율하는 것이며, 디스트리뷰터 등록계약, 후원수당 지급기준을 명시하는 것입니다. 유니시티의 디스트리뷰터는 유니시티사업을 수행함에 있어 본 방침 및 절차를 숙지하고 이를 준수할 의무가 있습니다. 유니시티가 제시한 방침 및 절차를 준수하지 않고 왜곡하였을 경우 유니시티는 관련 디스트리뷰터와의 계약을 유니시티의 선택에 의하여 해지 또는 유예할 수 있으며, 해당 디스트리뷰터는 유니시티가 부여한 각종 권리를 행사할 수 있는 자격을 상실할 수 있습니다. 개정된 다음의 방침 및 절차는 기존의 방침 및 절차를 대신합니다.</p>
 			
	
	<p class="tit">1. 유니시티 디스트리뷰터 계약 (등록방침)</p>

	<p class="txt">본 계약은 신청인과 유니시티간의 완전한 합의를 구성하며, 여하한 종류의 어떠한 다른 약속, 제의, 진술, 합의 또는 양해도 서면으로 이루어져 유니시티의 수권된 임원이 서명하지 않는 한, 유니시티를 구속하지 않습니다. 디스트리뷰터는 디스트리뷰터와의 사업에 관한 모든 법률을 준수하고, 여하한 불법적이거나 비합법적인 상행위 또는 사업에 연루되어서는 안됩니다.</p>

 	<p class="subtit">가. 디스트리뷰터 </p>
	<p class="txt">유니시티의 신규 신청 계약서를 작성하고 유니시티가 이를 받아들인 경우 디스트리뷰터 자격을 가지게 되며, 디스트리뷰터는 가입시 본인의 의사에 따라 FO와 소비회원으로 구분될 수 있습니다. 유니시티의 보상플랜에 참여하기 위하여 귀하는 FO가 되어야 하며, 소비회원은 본인의 희망에 따라 후원활동 및 유니시티 보상플랜에 참여하지 아니합니다. 다만 구매실적은 등록된 상위 FO의 실적으로 포함되어 산정됩니다. </p>

   	<p class="subtit">나. FO (Bios Life Frances Owner)</p>
	<p class="txt">FO란 당해 FO의 완성된 FO 신규신청계약서를 유니시티가 접수•수리하였으며, 방문판매등에 관한 법률에 의거하여 다단계 판매원으로 유니시티에 등록된 개인을 의미합니다. FO가 되기 위한 제품구매 요건 등 재정적 부담은 없으며 FO로 등록하는 것과 관련하여 제품을 구매하는 것은 선택사항입니다. 등록된 FO만이 제품을 판매하거나 유니시티 프로그램에 참여할 수 있습니다.<br>
	FO와 유니시티와의 계약은 FO 신규신청계약서를 회사로부터 승인을 받은 시점부터 구속력을 갖게 되며, 당사가 계약서를 수령할 때 기입되지 않은 계약서는 완전히 기입될 때까지 효력이 없는 것으로 간주합니다.<br>
	신청인은 유니시티가 FO로 수락한 경우, 유니시티의 대리인 또는 직원 자격이 아니라 자신의 계좌로 사업을 수행하는 독립적인 사업 동반자로서 유니시티의 FO가 됩니다. 각 FO는 대한민국 법률이 요구하는 허가를 득할 책임이 있습니다. (사업자 등록을 취득하기를 권고합니다.)<br>
	FO는 모든 소득세 및 기타 세금의 납부를 포함하여 FO쉽의 전체적인 운영에 대한 책임이 있습니다.</p>

	<p class="subtit">다. 소비회원</p>
	<p class="txt">소비회원은 소비를 목적으로 유니시티와 직접 계약하여, 유니시티의 소비회원으로서 제품을 구입, 사용할 수 있는 권리를 가집니다. 소비회원은 본인의 의사에 따라 자가소비만을 목적으로 등록하는 디스트리뷰터로 유니시티의 보상플랜에 참여하지 않으며, 후원활동에 종사할 수 없습니다. 소비회원은 유니시티의 제품을 회원가격으로 구매할 수 있는 권리를 가지며, 당해 구매실적은 등록 상위 FO의 실적으로 포함되어 산정됩니다.<br>
	1) 등록: 소비회원등록신청서를 작성하여 유니시티에 접수시킴으로써 효력을 발합니다.<br>
	2) FO로의 전환방침: 소비회원으로 등록, 활동하다가 FO로의 전환을 원하는 소비회원은 자발적 해지 후 (해지통지서 접수) 즉시 FO로의 등록을 할 수 있습니다. 단, 다른 후원자로 변경하여 FO로의 등록을 원할 경우, 해지 후 6개월 경과시점에서 FO로 등록할 수 있습니다.</p>

	<p class="subtit">라. 가족방침</p>
	<p class="txt">부부 및 동거자녀들은 동일한 디스트리뷰터로 간주됩니다. 부부는 서로 동거자녀를 후원할 수 없으며, 서로 다른 후원자를 가질 수도 없습니다.<br>
	1) 등록하기를 희망하는 부부는 한 부의 신청서를 작성하여 각각 서명한 후 한 사람의 후원자를 선정하여 유니시티에 제출하여야 합니다.<br>
	2) 이미 기존에 등록하여 활동하고 있는 디스트리뷰터의 배우자가 등록하여 유니시티의 디스트리뷰터가 되기를 원할 경우 그 배우자는 상대 배우자와 동일한 디스트리뷰터쉽 내에서 사업을 해야 합니다. 유니시티는 부부가 별도의 디스트리뷰터로 등록하여 각각 다른 후원자를 가지고 사업하는 것을 금지합니다. 해당사항에 대하여 적발시 유니시티는 당해 디스트리뷰터의 자격을 유예시키거나 또는 해지시킬 수 있습니다.<br>
	3) 부부가 공동으로 등록하여 유니시티의 디스트리뷰터로 활동하던 중 별거 또는 이혼을 하게 될 경우, 두 사람은 합의한 내용을 유니시티에 제출합니다. 이 경우 유니시티는 관련된 사항의 수락여부를 조정 및 중재할 수 있습니다.<br>
	4) 동일한 거주지에 거주하는 부부 및 부모, 동거자녀도 동일한 디스트리뷰터쉽으로 간주되며, 별도의 회원쉽번호를 가질 수 없습니다. 단, 동일한 거주지에 거주하는 출가한 자녀는 가족등록방침의 적용을 받지 않습니다. </p>

	<p class="subtit">마. 최소연령</p>
	<p class="txt">디스트리뷰터는 만 19세 이상이어야 합니다. 단, 대학생의 경우 성인이라도 신청이 금지됩니다.</p>

	<p class="subtit">바. 하나의 디스트리뷰터쉽</p>
	<p class="txt">어떠한 경우에도 한 개인은 오직 하나의 디스트리뷰터쉽에 가입하는 것만을 허용합니다. 유니시티는 한 개인이 1개 이외의 디스트리뷰터 등록번호를 소유하고 있음을 인정하지 않습니다. 한 주거지상의 가족은 하나의 회원쉽만 소유할 수 있습니다. 만일 해당 위반사항이 적발될 경우 유니시티는 그 재량에 따라 다음과 같은 조치를 취하게 됩니다. <br>
	1)	유니시티는 당해 디스트리뷰터의 기존 디스트리뷰터 번호를 인정하고 차선 등록되어 있는 디스트리뷰터 번호는 해지 조치하는 방식으로 우선 등록되어 있는 디스트리뷰터쉽으로 연결됩니다. 해지된 차선 디스트리뷰터의 하위라인은 우선 등록되어 있는 디스트리뷰터쉽으로 연결됩니다.<br>
	2)	당해 디스트리뷰터의 우선 등록번호와 차선 등록번호 모두를 유니시티 방침 및 절차에 준하여 해지 조치합니다. 이 경우 차선등록번호의 직후원자는 유니시티 방침 및 절차에 준하여 해지 조치됩니다. 관련된 사항은 유니시티의 판단에 의하여 우선 조치한 후, 해당 디스트리뷰터에게 통보하는 것을 원칙으로 합니다. 상기 규정은 당해 디스트리뷰터 및 그의 배우자에게도 해당됩니다. 또한, 하나 이상의 디스트리뷰터 신청서에 서명하는 신청자는 유니시티의 디스트리뷰터로서의 등록이 거부될 수 있습니다. 단, 유니시티 보상프로그램상의 AFP는 예외입니다.</p>

	<p class="subtit">사. 디스트리뷰터 등록번호</p>
	<p class="txt">디스트리뷰터 등록번호는 디스트리뷰터가 유니시티에 등록하는 때에 부여됩니다. 단, 디스트리뷰터 등록번호가 부여된 신청자의 서류가 위조이거나, 본인의 의사 없이 타인에 의하여 작성 또는 서명되었을 경우나 서명되었다고 판단되는 경우, 또한 허위의 정보나 부정확한 정보가 제공되었다고 판단되는 경우 당해 디스트리뷰터의 등록번호는 유니시티의 판단에 의하여 즉시 해지될 수 있습니다. (개인이 아닌 법인은 유니시티의 디스트리뷰터가 될 수 없습니다.)</p>

	<p class="subtit">아. 디스트리뷰터쉽의 양도</p>
	<p class="txt">독립적인 유니시티 다단계 판매 사업은 판매에 의해 유상 양도, 무상양도 및 기타 여하한 방식에 의하여 이전될 수 없습니다.</p>

	<p class="subtit">자. 디스트리뷰터 갱신</p>
	<p class="txt">1) 디스트리뷰터의 계약은 계약 성립 후 6개월간 유효합니다. 자동 갱신 기준은 6개월간 유니시티의 판단하에 사업의사가 있다고 생각되거나, 뚜렷한 활동 증거가 있을 시 자동 갱신됩니다.<br>
	예> 뚜렷한 활동 증거 <br>
	① 제품주문 (판매보조물 포함)<br>
	② 보너스 수급<br>
	2) 유니시티가 판단하기에 해당 디스트리뷰터의 활동이 지난 12개월 동안 유니시티 및 유니시티의 디스트리뷰터 조직의 이익에 반하였거나, 본 방침 및 절차를 위반하였거나 또는 디스트리뷰터 활동이 유니시티가 만족할 만한 수준에 이르지 못하였다고 판단될 시에는 해당 디스트리뷰터의 갱신을 거부할 수 있는 권한이 유니시티에 주어집니다.</p>

	<p class="subtit">차. 판매원 목록</p>
	<p class="txt">유니시티 판매원의 목록, 활동, 보고, 계보 및 판매원에 대한 기타 정보 ‘( 본건 복록들’)는 오로지 판매원의 유니시티 사업을 촉진시키기 위해서만 사용되어야 하며, 다른 목적으로 본건 목록들의 부분 혹은 전체를 기존 판매원, 경쟁업체 및 일반인을 비롯한 제 3자에게 공개되어서는 안됩니다.</p>

	<p class="subtit">카. 교원 및 공무원 등록 금지</p>
	<p class="txt">2002년 7월 1일부터 확정•시행되는 개정된 ‘방문판매 등에 관한 법률’에 의거하여 공무원 및 교원의 경우 유니시티의 FO로의 등록이 금지됩니다.</p>

	<p class="subtit">타. 유니시티의 등록된 사업자는 유니시티에서 취급한 직급 또는 정보를 이용하여 유니시티 사업이 아닌 다른 목적으로 개인의 이익을 도모하는 것을 허용하지 않으며, 또한 당사의 판매 조직을 이용하여 타 디스트리뷰터에게 유니시티의 제품이 아닌 상품의 판매 또는 용역의 제공을 위탁하거나 알선하도록 하는 것을 금지합니다. 이러한 행위는 유니시티가 권장하고 보호하는 디스트리뷰터 그리고 사업방침을 위협하는 요소로 간주하여 이러한 사실이 적발되었을 경우 해당 디스트리뷰터에게 부여된 자격을 해지할 수 있으며, 이러한 사실이 회사 또는 타 디스트리뷰터의 사기를 저해하거나 손해를 입힐 경우 당사는 이에 대한 법적인 책임을 물을 수 있습니다.</p>


	<p class="tit">2 디스트리뷰터 활동(사업방침)</p>

	<p class="subtit">가. 후원</p>

	<p class="txt">1) 디스트리뷰터의 희망자에게 유니시티 프로그램을 제의할 때 유니시티 디스트리뷰터들은 생략, 왜곡 또는 허위의 설명 없이 프로그램 전체를 제시해야 합니다. 유니시티 프로그램과 관련하여 디스트리뷰터가 행하는 추가적 제의, 진술 또는 합의는 금지되며, 디스트리뷰터쉽의 해지를 초래할 수 있습니다. 때대로 1인 또는 그 이상의 개인들이 동일한 디스트리뷰터 희망자와 접촉할 가능성이 있으며, 이러한 경우 후원권과 관련하여 분쟁이 초래될 수 있습니다. 유니시티는 그러한 분쟁을 중재하지 않으며, 신청서에 서명이 기재된 사람을 후원자로 인정합니다. 둘 또는 그 이상의 신청서가 접수된 경우, 유니시티는 처음에 접수된 것을 인정합니다. 신규 디스트리뷰터는 자신이 후원자를 선택할 권리를 가지며 그에 대한 변경은 허용되지 않습니다. 어떠한 유니시티 디스트리뷰터도 후속 디스트리뷰터쉽에 대하여 소유지분, 운영 또는 관리통제권을 갖거나 또는 그로부터 직접 간접으로 이익을 취할 수 없습니다.<br>
	2) 후원자의 책임<br>
	① 후원자는 자신의 하위조직에 속한 디스트리뷰터들의 전체 계약약정과 해당 법률, 명령, 규정을 제대로 이해하고 이를 준수할 수 있도록 최상의 노력을 하여야 합니다. 단, 후원자들은 개인적으로 후원하는 디스트리뷰터들에게 교육이나 교육시설에 대한 비용을 징수할 수 없습니다. 또한 고객과 자신의 하위 조직간에 발행하는 분쟁을 중재하고, 우호적이고 신속하게 이를 해결하여야 합니다. 또한 후원자들은 본인이 자필서명한 어떤 문건에 대해서도 책임을 져야 합니다.<br>
	② 후원자는 하위조직 디스트리뷰터들의 성공적인 리더가 되기 위하여 후원인의 책임을 완수하여야 합니다. 후원자는 자신의 하위조직 구성원들을 지원하고, 정보를 제공하며 그들의 사업이 성공하도록 도울 뿐만 아니라 회사의 지침과 제품판매방법 및 교육들이 올바르게 진행되도록 성실하게 관리감독하고 지원하도록 노력하여야 합니다.<br>
	③ 회사는 이러한 내용이 올바르게 이루어질 때 후원자와 하위조직의 건전하고 원활한 조직문화가 구성된다고 믿으며 이러한 후원활동을 장려하며 보호합니다. 따라서 회사는 후원자의 책임에 따른 활동이 올바르게 이루어지지 않는다고 판단될 경우 다수의 디스트리뷰터를 보호하기 위하여 이에 관여하여 책임을 올바르게 수행하지 않는 후원자에게 시정을 요구할 수 있습니다.<br>
	④ 회사가 요구한 시정조치가 이루어지지 않을 경우 해당 디스트리뷰터가 후원자의 책임 및 권한을 포기하는것으로 간주하여 하위조직에 대한 권리는 당해 조직의 자격있는 차상위 후원자에게 연결될 수 있습니다. 또한 하위 조직을 후원하기 위하여 회사가 사전에 서면으로 요청한 신제품 소개, 보상플랜 설명, 관련법규 설명 등 이에 준하는 각종 후원활동을 특별한 사정없이 이행하지 아니한 경우 그 불이행의 정도에 비례하여 회사에 의하여 후원수당이 감액 될 수 있습니다.<br>
	3) 상호후원<br>
	디스트리뷰터는 다른 유니시티 디스트리뷰터가 여하한 다른 다단계판매회사에 들어가도록 후원할 수 없습니다. 아울러, 어떤 디스트리뷰터도 다른 디스트리뷰터가 어떤 사람을 통하여 다른 다단계 판매회사에 들어가도록 후원 받게 하는 행위에 참여할 수 없습니다. 후원을 행하여 2명의 디스트리뷰터들 사이에 귀중한 사업관계가 형성될 때에 중요한 투자가 이루어집니다. 유니시티는 이러한 관계를 보호할 책임이 있다고 믿으며, 상호후원을 해지사유로 간주합니다.</p>

	<p class="subtit">나. 후원자 변경</p>
	<p class="txt">1) 다단계 판매는 제품의 소매와 관계설정에 기초하여 이루어지는 사업입니다. 일단 어느 디스트리뷰터가 후원을 받게 되면 유니시티는 그러한 관계를 최대한으로 보호합니다. 따라서 사직을 하지 않고 후원자를 변경하는 것은 원칙적으로 허용되지 않습니다.<br>
	2) 사직한 후 6개월이 경과한 디스트리뷰터가 다시 사업을 하기 위해 등록을 할 경우에는 새로운 후원자로부터 후원을 받을 수 있습니다. 사직 후 6개월이 경과하지 않은 디스트리뷰터는 여하한 경우라도 후원자를 변경, 등록할 수 없습니다.<br>
	3) 유니시티와 디스트리뷰터 간의 관계가 여하한 사유에 의하여 해소된 경우, 유니시티는 당해 디스트리뷰터로부터 후원을 받는 디스트리뷰터들에 대하여 위와 같은 절차 없이 직권 변경할 수 있고, 위 2)항은적용되지 않습니다.<br>
	4) 유니시티는 디스트리뷰터가 다른 디스트리뷰터와 그 사람의 후원자 사이에서 어떤 식으로 간섭하는 행위든 인정하지 않습니다. 어떠한 디스트리뷰터든 다른 후원자나 당해 디스트리뷰터의 후원자의 라인을 변경하도록 직•간접적으로 제안, 장려, 유도 또는 기타 다른 방법으로 영향을 미치거나 설득하도록 시도해서는 안됩니다.</p>

	<p class="subtit">다. 디스트리뷰터에 대한 지급</p>
	<p class="txt">1) 일정한 이익<br>
	디스트리뷰터는 유니시티로부터 상품을 구매하여 소매고객에게 판매함으로써 소매이익을 얻을 수 있습니다. 디스트리뷰터는 그 하위 디스트리뷰터들에 대한 상품의 판매와 관련된 조직관리 및 교육훈련에 대하여 유니시티로부터 후원수당을 받을 수 있습니다.<br>
	2) 지급시기<br>
	지급시기는 월을 기준으로 합니다. 모든 주문은 월말 영업일의 근무시간 내에 접수된 주문만 인정합니다. 전월 영업에 대한 수당은 익월 20일에 지불됩니다.<br>
	3) 상계<br>
	디스트리뷰터가 유니시티가 판매 또는 제공하는 제품, 용역과 관련하여 유니시티에게 지불의 채무를 진 경우 유니시티는 유니시티가 그 디스트리뷰터에게 지불할 금액에서 동 채무에 해당하는 금액을 공제할 수 있습니다.</p>

	<p class="subtit">라. 제품</p>
	<p class="txt">1) 제품에 관한 주장<br>
	디스트리뷰터들은 제품의 내용물을 변경, 제거, 추가, 삭제하거나 제품의 포장을 다시 할 수 없으며, 라벨을 추가 또는 삭제, 변경하여 부착 할 수 없습니다. 유니시티는 국내 해당 법률(규정/규칙/조세 요건 및 기타 요건)에 따라 승인되고, 유니시티에 의하여 판매 또는 공급되는 제품 및 용역에 대하여 책임을 지며, 디스트리뷰터들은 유니시티가 사전에 승인하지 않는 한 유니시티 제품에 관한 구두 또는 서면의 주장을 할 수 없습니다. 제품에 대한 모든 광고와 설명은 유니시티가 배포한 자료에 기재되어 있는 내용과 동일해야 합니다. 또한 유니시티의 제품에 대하여 어떠한 의학적 주장도 허용되지 않습니다.<br>
	① 당사 제품에 대하여 어떠한 의학적 효과 및 효능을 주장하거나 특정한 병에 적합한 것으로 권유하거나 처방을 하는 행위 (어떠한 경우에도 건강기능식품은 질병을 치료하기 위한 처방된 의약품에 비유되어서는 안됩니다.)<br>
	② 보건복지부나 식품의약품안전청의 승인을 받았거나 받은 것처럼 암시하는 행위 (각각의 건강기능식품은 식품위생법과 건강기능식품법 등 해당 법률을 준수하여야 합니다.)<br>
	2) 디스트리뷰터는 소매고객에게 제품을 판매 시 소매영수증을 발급해주어야 하며, 모든 소매영수증은 2년간 보관해야 합니다. 또한 유니시티의 요청이 있는 경우 유니시티에게 제공하여야 합니다.<br>
	3) 부가가치세<br>
	유니시티 제품 및 판매보조자료는 부가가치세의 대상이 됩니다. 이러한 부가가치세는 유니시티가 징수하여 적절한 정부기관에 납부합니다.<br>
	4) 주문<br>
	주문량에 따른 수량을 인정받기 위해서는 모든 주문을 유니시티에 직접 하여야 합니다. 본인의 명의가 아닌 타인의 명의로 주문을 신청하는 경우 주문자와 주문을 대행하는 자 사이에서는 상호 승인이 요구됩니다. 사전 승인없이 임의로 디스트리뷰터가 주문을 대행할시에 발생하는 분쟁 및 문제에 대해서 유니시티는 이에 관여하지 않으며, 사전의 승인없이 주문을 대행한 디스트리뷰터가 이에 관련하여 해명해야 하는 책임을 집니다. 또한 다른 개인으로부터 특정한 승인을 받지 않고는 타인의 신용카드를 대행하여 가용할 수 없습니다.<br>
	5) 품질보증<br>
	유니시티 제품은 사용법에 따르는 경우 의도된 목적을 달성할 수 있는 품질과 적합성을 가지고 있음을 보증합니다. 본 보증 이외에 디스트리뷰터는 소비자 피해보상규정(경제기획고시 제 2003-18호) 제2조의 규정에 의한 권리를 포함하여 기타 법상 인정된 권리를 갖습니다. 유니시티는 모든 제품에 명시된 성분, 함량, 유통기한, 용법, 용량 및 기타 품질표시 내용을 보증합니다. 모든 디스트리뷰터들은 고객에게 제품의 용업, 용량, 보관, 취급 및 사용상의 주의사항을 충분히 교육하고, 판매 후 올바른 사용으로 최대의 효과를 볼 수 있도록 사후관리에 최선을 다하여야 합니다. 디스트리뷰터가 유니시티로부터 제품을 구매한 때에는 즉시 당해 상품에 하자 또는 부족이 있는지 여부를 확인하여야 합니다. 하자 또는 부족이 발견되면, 디스트리뷰터는 제품 수령일로부터 20일 이내에 그러한 하자 및 부족에 대하여 유니시티에 통지하고, 새로운 제품으로 교환하거나 상품 대금을 환불해 줄 것을 요구할 수 있습니다.<br>
	6) 수출방침<br>
	어떠한 유니시티 디스트리뷰터도 유니시티 제품을 수출하거나 그러한 제품을 한국에서 다른 국가로 수출하는 타인에게 판매할 수 없습니다.</p>

	<p class="subtit">마. 광고</p>
	<p class="txt">1) 매체로부터의 문의<br>
	정확하고 일관성 있는 회사 이미지를 유지하기 위하여 (라디오, 텔레비전 및 출판 발표를 포함한) 모든 매체로부터의 문의는 유니시티에 직접 위임하여야 합니다.<br>
	2) 광고 및 선전<br>
	유니시티는 디스트리뷰터들이 그들의 사업을 구축하기 위하여 실행 가능한 방법으로 광고 및 선전을 하는 것을 장려합니다. 단, 윤리적인 마케팅 노력을 유지하기 위해서는 엄격한 지침이 필요합니다. 따라서, 이러한 지침은 유니시티와 유니시티의 디스트리뷰터들간의 계약의 일부를 구성합니다. 각 디스트리뷰터는 FO 또는 소비회원이지 유니시티의 직원이 아니며, 유니시티의 직원이라고 주장할 수 없습니다. 아울러, 디스트리뷰터는 어떠한 방식으로도 당해 디스트리뷰터 또는 여하한 신규 디스트리뷰터가 유니시티에 의해 고용될 것이라고 진술하거나 그와 같이 암시할 수 없습니다. 또한 각 디스트리뷰터는 해당 법률, 명령 및 규정에 의거한 관련 법령상의 제한에 따라 제품의 소매활동과 독립 하위조직을 구축하는 독자적인 사업 기회에 관하여 판촉하거나 달리 설명하여야 합니다. 단, 다음에 명시된 사항에 대하여 광고 및 선전하는 것을 유니시티는 엄격히 금지합니다.<br>
	① 잠재적인 소득에 관하여 비합리적이고, 현혹적이거나 일반적이지 않은 선전을 하는 행위<br>
	② 특정인이 스스로 노력을 기울이지 않고도 유니시티의 디스트리뷰터나 유니시티와 연관하여 진술하는 본인이나 또는 타인에 대하여 어떠한 이득이나 수입을 얻을 수 있거나 얻을 것이라고 장담하거나 진술하는 행위<br>
	3) 과대광고<br>
	디스트리뷰터는 유니시티에서 판매되고 있는 모든 제품에 대하여 과대광고 및 모든 제품의 변경, 추가, 삭제를 할 수 없습니다. 디스트리뷰터 개인이 제작한 유니시티 제품에 관한 모든 인쇄물은 사전 유니시티에 승인을 받아야 하며, 사전승인이 이루어지지 않은 인쇄물에 대해서는 유니시티가 폐기를 요구할 수 있고, 제작에 관련된 모든 디스트리뷰터는 경고 조치됩니다. 또한 재차 이러한 사유로 적발될 시에는 유니시티는 당해 회원쉽을 해지 조치할 수 있습니다.<br>
	4) 회사 명칭, 상표 및 로고<br>
	유니시티의 직원, 성명, 회사명, 상표 또는 로고는 전유적인 것으로 유니시티의 사전 서면 승인 없이는 문안의 복사, 인터넷을 포함한 어떠한 방식 또는 어떠한 광고에도 사용될 수 없습니다. 그러한 회사명, 상표 또는 로고를 승인을 얻어 사용하는 경우 당해 디스트리뷰터는 유니시이의“독립계약자”또는“소비회원”임을 명시하여야 합니다. 유니시티 명칭과 로고 및 유니시티 제품의 명칭 및 로고는 소매제품 광고에 한하여 사용할 수 있습니다. 유니시티 또는 유니시티 계열회사의 명칭 또는 로고만을 사용하는 것은 엄격히 금지됩니다. 유니시티는 자신의 회사명, 로고나 상표 또는 유니시티의 사업, 제품 또는 영업과 관련된 문구를 유니시티 디스트리뷰터의 자금조달 활동에 사용하는 것을 엄격히 금지합니다.<br>
	5) 광고승인<br>
	① 제품에 유니시티 또는 유니시티 계열회사의 명칭, 상표 또는 로고를 사용하는 경우 반드시 사용 전에 서면으로 제출하여 유니시티 관련부서의 승인을 받아야 합니다. 신문광고, 오디오 또는 비디오테이프, 인터넷, 포스터, 광고전단, 선전용품 등을 포함한 여하한 매체의 모든 광고문안에는 광고 승인번호가 요구됩니다. 각각의 광고를 위하여 유니시티로부터 고유의 광고 승인번호를 받는 것은 각각의 디스트리뷰터의 책임입니다. 어떠한 디스트리뷰터도 다른 다른 사람으로부터 받은 광고문안이 승인되었다고 가정해서는 안됩니다.<br>
	② 유니시티의 제품은 관련 법규(건강기능성식품에 관한 법률)에 의하여 사전 광고심의를 필하고 있으며, 사전 심의된 내용 이외에는 제품에 대한 광고를 할 수 없습니다. 이를 위반할 시에는 과대광고 등으로 인한 처벌을 받을 수 있으며, 유니시티가 제공하는 내용과 상이한 내용으로 광고를 할 경우에는 이에 대한 법적인 책임은 당해 디스트리뷰터에게 있습니다. 유니시티의 이러한 행위를 방침 및 절차의 위반으로 인지하며, 적발 시 해당 디스트리부터의 자격을 해지 할 수 있습니다.<br>
	6) 일반적인 선전<br>
	유니시티의 문안 또는 라벨의 복제는 허용되지 않습니다. 유니시티가 제공한 원래의 자료만이 사용될 수 있습니다. 모든 유니시티 문안은 저작권으로 보호되며 유니시티의 명시적인 서면 승인 없이는 여하한 형태로도 복제될 수 없습니다. 이러한 제한은 사진복사, 그래픽복사, 번역된 용어, 회사/제품 사진 및 부분적으로 문맥 중 발췌된 문안을 포함하나 이에 한정되지 않습니다. 디스트리뷰터들은 디스트리뷰터들 자신의 조직내에서 사용하기 위하여 그들이 사적으로 제작한 구매동기를 부여하는 문안, 또는 연수자료를 유니시티가 승인하였거나 인정하였다고 주장 또는 암시하여서는 안됩니다. 특히, 벼룩시장과 중고품 시장은 또는 유니시티의 제품, 명칭, 상표, 기회, 문안 또는 서비스의 판매 및 진열이 금지된 지역입니다. 디스트리뷰터들은 다단계 판매를 통하여 판매되거나 또는 유니시티 제품과 경쟁되는 다른 제품과 함께 유니시티 제품을 전시하거나 진열하지 않을 것을 조건으로 하여 유니시티 제품을 선전할 수 있습니다.<br>
	7) 디스트리뷰터 오디오 및 비디오 카세트<br>
	① 유니시티의 최고 직급의 디스트리뷰터들만이 하위 공급을 위하여 그들이 자체 제작한 오디오 및 비디오 카세트를 선전할 수 있습니다. 그러한 테이프들은 방판법은 물론 음반, 비디오물 및 게임물에 관한 법률에 따라 관련 기준을 충족하여야 하며, 위에서 명시한 법률상의 음반제작업자 등록을 취득하여야 합니다<br>
	② 제작에 앞서 유니시티의 사전 서면 승인을 받아야 합니다. 테이프의 원고를 서면으로 제출하여 승인을 받아야 합니다.<br>
	③ 오디오 테이프 및 비디오 테이프 제작은 오로지 교육을 목적으로 제작되어야 하며 영리를 목적으로 제작할 수 없습니다.<br>
	④ 표지 및 라벨에서는 당해 테이프를 녹음한 디스트리뷰터를 밝히고 본인이 디스트리뷰터임을 분명히 표시하여야 합니다. 또한 회사가 승인한 오디오 카세트와 전화 메세지 녹음의 경우 메시지 맨 처음에 당해 디스트리뷰터가 독립계약자임을 밝혀야 합니다.<br>
	8) 미래의 성장에 대한 클레임<br>
	판매원은 유니시티가 서면으로 변경 또는 사건에 대해 공식적으로 보도할 때까지 추가적인 제품 또는 서비스가 현재 유니시티가 제공하는 제품 및 서비스에 추가된다거나 보상계획에 강화된다거나 유니시티의 사업 지역 또는 구역에 특정 지역 또는 구역이 개방되거나 추가된다고 암시하거나 주장하지 않아야 합니다.<br>
	9) 전화 응대<br>
	판매원은 전화를 거는 사람이 회사 또는 유니시티의 여하한 기타 사무소에 연락한 것으로 믿게 하는 근거가 되는 여하한 방식으로 전화에 응대하지 않아야 합니다. 특별히, 판매원은 “유니시티” 또는 “유니시티코리아”라고 전화에 응대하지 않아야 하며 그의 위치를 유니시티의 디스트리뷰터로서 지시하여 응대하여야 합니다. 전화 응답기 및 음성 사서함 또한 동 방침을 준수하여야 합니다.</p>

	<p class="subtit">바. 인터넷</p>
	<p class="txt">1) 인터넷 운영<br>
	① 개인이 유니시티 회사와 관련된 내용을 포함하여 웹 사이트를 구성하여 운영할 경우, 디스트리뷰터는 이에 대해 사전에 회사의 허가를 받아야 합니다.<br>
 	② 유니시티는 디스트리뷰터들이 사업기회와 제품을 판촉함에 있어 회사가 제작한 디스트리뷰터 웹사이트, 회사 웹 사이트 및 웹 툴을 사용할 것을 권장합니다.<br>
	③ 회사의 허가를 받지 아니한 사이트 상에서는 회사정보, 제품정보, 사업정보 등 회사와 관련된 모든 내용을 나타낼 수 없습니다. 본 방침을 위반 할 경우 당사의 방침 및 절차에 의거 시정조치 및 웹 사이트 폐쇄를 요청할 수 있으며, 이는 디스트리뷰터 회원쉽의 경고•유예•해지(박탈) 조치를 포함합니다.<br>
	④ 웹 사이트 운영에 있어 디스트리뷰터는 반드시 관련 법규와 당사의 방침 및 절차를 준수해야 합니다.<br>
	2) 디스트리뷰터 웹 사이트 운영 준수사항<br>
	디스트리뷰터가 유니시티 비즈니스와 관련하여 웹사이트를 구축, 인터넷에 게재할 경우 다음 준수사항을 지켜야 합니다.<br>
	① 디스트리뷰터는 회사 또는 지사에서 운영하는 사이트 및 이와 상응하는 사이트로 오인될 소지가 있는 회사명 및 기타 저작권이 있는 상표명 등을 도메인 네임, URL 등에 사용할 수 없습니다.<br>
	② 개인이 웹 사이트를 구축하여 사업에 활용할 경우, 홈페이지 초기화면에 디스트리뷰터 실명으로 운영된다는 내용과 유니시티회사의 정식 홈페이지가 아님을 밝혀야 합니다. 디스트리뷰터는 웹 사이트 초기화면에“본 사이트에서 사용되는 상품명, 상품의 의장 등의 모든 지적재산권은 유니시티코리아(유)에 있으며, 본 사이트는 유니시티코리아(유)와 관련 없이 사업자가 개인적으로 제작, 운영하는 사이트입니다.”라는 문구 또는 이와 동일한 내용의 문구를 나타내어야 합니다. ③ 어떠한 경우라도 디스트리뷰터의 웹 사이트가 사이버상에서 회사 또는 지사로 오인될 소지가 있는“유니시티 (또는 Unicity)”, “유니시티 코리아(또는 Unicity Korea)”,“ Make Life Better”등의 회사로고 및 기타 저작권이 있는 상표를 웹 사이트 상에 직접적으로 사용할 수 없습니다.<br>
	④ 또한 웹 사이트상에 유니시티 본사 및 지사와 관련된 주소 및 전화번호 등 일체의 회사정보가 들어가서는 안됩니다.<br>
	⑤ 디스트리뷰터는 웹 사이트를 일반 인터넷 검색도구에서 유니시티 (또는 Unicity), 유니시티코리아 (또는 Unicity Korea), “Make Life Better”등이 포함되는 회사상호 및 기타 저작권이 있는 상표를 직접적으로 사용하여 회사에서 운영하는 사이트로 오인되도록 광고하거나 검색되게 해서는 안됩니다.<br>
	⑥ 웹 사이트 상의 모든 내용은 관련법규에 준수하는 내용이어야 하며, 특히 당사 수당 지급 내용에 대해 사실과 다르게 허위 과대과장광고를 하거나, 제품에 대한 과대광고 및 의학적 효과를 주장하거나 특정 병에 적합하다는 문구 등의 표현을 절대 삽입해서는 안됩니다.<br>
	⑦ 웹 사이트 상에 기재된 마케팅 정보내용은 반드시 회사의 공식적인 홍보자료에 실려있는 내용이어야 하며, 인용된 부분(출처)을 명기하여야 합니다. 회사의 규모 및 후원수당, 상품의 효능/성능 등에 대해서 공식적인 회사 홍보자료에 실려있는 내용만을 표기하여야 합니다.<br>
	⑧ 웹 사이트 상의 상품의 사진 및 상품정보는 반드시 회사의 공식적인 홍보자료의 내용을 그대로 사용하여야 하며, 권장 소비자가격 기준 30%를 초과하는 마일리지 제공 또는 당사 제품을 사은품으로 제공하는 등의 방식을 통해 판매가격을 낮추어 공급하는 것을 금지합니다.<br>
	⑨ 디스트리뷰터의 웹 사이트상에 당사의 제도 및 상품 이외의 타사 관련내용을 혼합하여 사이트를 구축할 수 없습니다.<br>
	⑩ 또한 디스트리뷰터는 타 인터넷 쇼핑몰 및 오픈 마켓 등에 당사제품을 등록하여 판매하는 행위를 금지합니다.<br>
	⑪ 디스트리뷰터는 웹 사이트를 통하여 판매가 실현될 경우 관할 시•도지사에게“통신판매업”신고를 하여야 합니다. 또한 실제판매가 이루어 질 경우 해당 디스트리뷰터는 소비자에게 반드시 법이 정한 내용이 기재된 소매계약서 및 영수증을 교부해야 하며, 그 원본은 최소 6개월 이상 보관해야 합니다. 또한 유니시티의 요청이 있는 경우 유니시티에게 제공해야 합니다.<br>
	3) 디스트리뷰터 웹 사이트 관리감독<br>
	① 디스트리뷰터는 웹 사이트 구축 시 유니시티가 규정한 준수사항을 반드시 지켜야 합니다.<br>
	② 디스트리뷰터 개인 웹 사이트 운영으로 인한 법적문제는 전적으로“웹 사이트 구축자”가 책임을 지게 됩니다.<br>
	③ 디스트리뷰터는 회원의 사이트에 대한 정보, 회사에 대한 사업설명, 제품에 대한 정보를 요청하지 않은 개개인에게 전송(예: 스팸메일)해서는 안됩니다.<br>
	④ 광고성 이메일을 발송할 시 정보통신부에서 정한 광고성 전자우편 표기를 준수해야 합니다.<br>
	- 광고성 전자우편 표기규정 <예> 제목 앞에 [광고] 표기<br>
	⑤ 디스트리뷰터가 구축한 웹 사이트의 상품에 대한 컨텐츠는 보건위생과에서 규정한 식품위생법에 저촉되는 내용이 삽입되어서는 안됩니다.<br>
	⑥ 디스트리뷰터가 구축한 웹 사이트의 컨텐츠에 유니시티코리아(유)에 속한 사이트의 컨텐츠를 직접 copy하여 사용하실 수 없습니다.<br>
	4) 유의사항<br>
	디스트리뷰터 개인 홈페이지 운영 시 상기 내용들을 잘 숙지하여 주시기 바라며, 허위•과장된 내용의 게시물 등으로 인해 법적 문제가 발생하지 않도록 각별히 주의하여 주시기 바랍니다.</p>

	<p class="tit">3 디스트리뷰터 반품방침</p>
	<p class="subtit">가. 고객 만족 보증 제도<br>
	유니시티제품을 구매한 고객이 제품에 대하여 만족할 만한 결과를 얻지 못하거나 불만족스러울 경우 당사는 일정기간 내 고객이 불만족한 제품에 대하여 교환 및 환불을 보증합니다.<br>
	1) 소비자가 구매에 불만이 있는 경우 고객에게 제품구매대금을 교환하거나 환불하는 것은 각 디스트리뷰터의 책임입니다. 소매판매의 경우 디스트리뷰터들은 항상 그들의 고객에게 완성된 소매영수증을 제공하고, 소비자는 다음 각 호의 기간 이내에 당해 계약에 관한 청약철회 등을 할 수 있습니다.<br>
	① 계약서를 교부 받은 날로부터 20일, 다만 그 계약서를 교부 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 공급이 개시된 날부터 20일.<br>
	② 계약서를 교부 받지 아니한 경우, 다단계판매자 등의 주소 등이 기재되지 아니한 경우 또는 다단계판매자 등의 주소변경 등의 사유로 제1항의 기간 이내에 청약철회 등을 할 수 없는 경우에는 그 주소를 안 날 또는 알 수 있었던 날로부터 20일. 이러한 권리에 대한 사항은 디스트리뷰터가 고객들에게 제공하는 소매영수증에 기재되어 있습니다. 디스트리뷰터들은 모든 소매영수증을 2년간 보관하여야 합니다. 유니시티의 요청이 있는 경우 이를 유니시티에게 제공하여야 합니다. 소매 고객에 대한 제품의 판매는 방문판매 등에 관한 법률("방판법")에 의한 규제를 받습니다. 유니시티의 디스트리뷰터는 소매고객을 상대로 제품을 판매하는 것과 관련하여 방판법의 숙지 및 준수에 대하여 독자적인 책임을 지게 됩니다.<br>
	2) 유니시티의 제품의품을 구매하여 품질에 만족하지 못하여 소비자 교환 및 환불을 요청 받은 FO는 이에 대한 교환 또는 환불을 즉각 시행하고 고객만족보증기간 내 해당 상품에 대한 교환 또는 환불을 유니시티에 요청할 수 있습니다.<br>
	① 제품의 교환: 구매 후 30일 이내에 교환 가능. 단, 기사용품의 경우 잔류량 50% 이상 남아있고, 1품목당 1개에 한하여 교환 가능. 또한 교환 받은 제품의 재교환은 불가능하며 반품은 가능합니다.<br>
	② 제품의 환불: 구매 후 3개월 이내 환불가능. 단, 기사용제품의 경우 잔류량 50% 이상 남아있고, 1품목당 1개에 한하여 반품 가능.</p>

	<p class="subtit">나. 상품의 반환<br>
	디스트리뷰터는 자신이 원하는 경우 자신의 주문 또는 구매를 취소할수 있는 권리가 있습니다. 디스트리뷰터가 이러한 권리를 행사하여 유니시티로부터 구매한 유니시티 제품을 반환하는 	경우, 유니시티는 (당해 제품에 대하여 또는 그와 관련하여 당해 디스트리뷰터에게 지급된 모든 수당, 보너스 및 법률이 정한 바에 따라 합리적인 공제가능경비와 수수료를 제외한) 당해 	스트리뷰터에게 구매가격을 반환하고 당해 디스트리뷰터로부터 환매합니다.<br>
	1) 소비자 반품<br>
	유니시티에 등록되지 아니한 소비자로 유니시티의 고객만족보증제도에 의거하여 유니시티 회원에게 물품을 구입한 제품을 구입한 시점으로 20일까지 반품이 가능합니다. 단, 소비자는 	유니시티 회원에게 우선적으로 반품을 요청하여야 하며, 유니시티 회원의 주소, 전화번호, 전자우편주소 등 연락처의 변경이나 불명 등으로 청약철회를할 수 없거나 혹은 청약철회를 	하더라도 대금환급 등의 효과를 기대하기 어려운 경우 유니시티 회원이 교부한 소매영수증을 유니시티에 제출하여 반품을 요청할 수 있습니다. 소매영수증이 없거나 주문사실을 확인할 수 	없는 허위주문서를 제시할시 반품접수 자체가 불가능합니다.<br>
	2) 재고 반품<br>
	유니시티 회원이 재고소진 혹은 제품교환의 목적으로 재판매 가능한 상태의 제품을 반품하는 것으로 구매일로부터 3개월까지 가능합니다.<br>
	3) 교환 및 반품관련 구비서류<br>
	- 소비자 반품: 소매영수증<br>
	- 당월 교환: 제품 내역서<br>
	- 고객 불만족 반품: 제품 내역서<br>
	- 재고 반품<br>
	* 고객지원센터 방문 시<br>
	본인:제품내역서, 본인신분증<br>
	대리인: 제품내역서, 주문인 신분증사본, 대리인 신분증(대리인 반품 시 제품 내역서는 반품인의 주민등록등(초)본으로 대체가능)<br>
	* 택배 반품 시<br>
	제품내역서, 신분증사본<br>
	※ 반품 접수자는 신분증을 제시하여 당사 직원이 본인/대리인 여부를 확인할 수 있어야 합니다.<br>
	4) 반품시 제한 사항<br>
	유니시티는 다음에 해당되는 반품에 대해 반품을 제한할 수 있습니다.<br>
	① 재고의 보유를 허위로 알리는 등의 방법으로 재화 등의 재고를 과다하게 보유한 경우<br>
	② 회원에게 책임있는 사유로 재화 등이 멸실 또는 훼손된 경우. 다만, 재화 등의 내용을 확인하기 위하여 포장을 훼손한 경우는 제외된다.<br>
	③ 재화 등의 일부 사용 또는 소비에 의하여 그 가치가 현저히 감소한 경우. 다만, 청약철회 등이 불가능하다는 사실을 재화 등의 포장 그 밖에 쉽게 알 수 있는 곳에 명기하거나 	시용상품을 제공하는 등의 방법으로 재화 등의 일부 사용에 의하여 청약철회 등의 권리행사가 방해 받지 아니한 때에 한한다.<br>
	④ 복제가 가능한 재화 등의 포장을 훼손한 경우<br>
	⑤ 기타 방문판매 등에 관한 법률 등 관련 법령에 정하는 경우<br>
	5) 교환 및 반품 관련 규정<br>
	① 교환 조건<br>
	교환된 제품은 이미 구매한 제품을 다른 품목 등의 제품으로 교환하는 것을 의미합니다. 교환 요청시 제품 구매월이 전월일 경우 이미 산정된 실적에는 영향을 미치지 않습니다. 교환 	요청품목은 제품군에 관계없이 구매제품과 동일한 CV로 재주문이 가능합니다. 교환으로 인하여 전월 실적(CV)은 변동되지 않습니다.<br>
	② 교환된 제품의 반품<br>
	교환이나 환불은 고객의 의사에 따라 진행되며, 고객의 의사를 반영하는데 있어 유니시티는 어떠한 제한을 두지 않습니다. 단, 유니시티가 허용하는 교환 및 반품하는 제품이 유니시티의 	디스트리뷰터 반품방침의 제한사항 등에 적용되는 경우 이에 대한 반품을 불허할 수 있습니다.<br>
	③ 제품의 교환 및 환불 절차<br>
	(1) 제품 청약철회서에 불만족 사유 및 여타 반품내역을 상세히 기재한 뒤, 해당 제품의 제품내역서와 함께 반품합니다.<br>
	(2) 구매 후 3개월이 경과된 기사용 제품은 반품이 되지 않으며, 제품 내역서를 제시하지 않거나 허위자료의 제출시에도 역시 반품이 불가합니다.<br>
	(3) 기사용 제품의 경우, 내용물의 50%이상 있어야 하며, 품목당 1개만 교환과 반품이 가능합니다.<br>
	(4) 고객불만족제품은 각 고객지원센타에 방문하여 교환 및 청약철회신청시만 가능합니다.<br>
	(5) 회원에게 지급된 모든 수수료, 리베이트 및 수당과 합리적인 공제가능 경비를 제외하고 환불합니다. 단, 의사의 진단서가 첨부되는 경우에 한하여 제품가격 전액을 환불 조치합니다.</p>

	<p class="subtit">다. 반품의 접수 및 환불</p>
	<p class="txt">1) 방문 접수<br>
	제품내역서 및 신분증을 지참하고(대리인의 경우 반품인의 신분증사본포함) 제품을 가까운 고객지원센터에 방문하여 반품을 접수합니다. 반품관련양식(제품청약철회서)을 기입하고 제품 및 	제품내역서와 함께 접수하며 유니시티의 직원은 신분증을 확인하여 본인/대리인 여부를 확인합니다.<br>
	단, 제품내역서의 분실시 재발행은 본인의 경우에 한하여 이루어지며, 대리인의 경우 반품인의 주민등록등(초)본을 제출하여야 재발행을 받을 수 있습니다. <br>
	2) 택배접수<br>
	반품의 택배접수는 재판매가 가능한 재고반품에 한하여 허용합니다. 반품하고자 하는 제품의 내역 및 수량을 제품내역서 뒷면의 서식 혹은 제품청약철회서에 기재하고, 이를 신분증 사본과 함께 각 고객지원센터로 발송합니다. 이때 유니시티는 거래내역과 상이한 제품의 택배 반품 접수시(택배 접수된 제품의 내역과 반품 요청한 내용이 수량 및 제품의 상태가 상이할 시) 이를 거부할 수 있습니다. 또한 제품내역서 혹은 신분증사본이 동봉되지 아니한 반품은 관련 서류가 도착시 혹은 반품을 요청한 회원이 고객지원센터를 방문하여 본인 확인시를 반품접수일로 간주합니다.<br>
	3) 반품접수 시간<br>
	각 고객지원센터의 반품 접수 시간은 다음과 같으며 접수시간 이외에 접수된 반품은 익일 접수된 것으로 간주됩니다.<br>
	- 평일: 오전 10시 ~ 오후 6시<br>
	- 토요일: 오전 10시 ~ 오후 2시<br>
	※ 단, 유니시티는 회원들의 실적변동에 의한 혼돈을 줄이기 위하여 공지한 마감전일 오후 12까지만 해당월 접수된 반품으로 처리됩니다.<br>
	4) 반품의 환불<br>
	① 반품의 환불은 반품이 접수된 날로부터 3영업일 이내 환불합니다.<br>
	② 환불의 방식은 신용카드 결재 시 카드 취소를 원칙으로 하며, 모든 반품의 환불은 당해 제품에 대하여 또는 그와 관련하여 당해 회원에게 지급된 모든 수당, 보너스 및 법률이 정한 	바에 따라 합리적인 공제가능경비와 수수료에 대해 우선 상계하고 환불합니다.<br>
	③ 반품의 환불은 반품인의 등록된 은행 거래계좌로 입금되며, 반품의 환불이 반품인이 아닌 타인의 명의로 입금을 원할 시는 반품인의 인감증명서와 위임장이 첨부되어야 합니다. 단 	반품인의 사망 등의 경우 대리인이 이를 증명 시 대리인이 지정한 계좌로 입금 가능합니다.<br>
	④ 반품금액의 환불시, 기지급 수당 및 기취득 직급도 재조정 됩니다.</p>
	
	<p class="tit">4 디스트리뷰터 윤리방침(윤리강령)</p>
	
	<p class="subtit">가. 준수의 의미</p>
	<p class="txt">본 디스트리뷰터 수첩에 포함된 모든 방침 및 절차를 엄격하게 준수하는 것은 의무사항입니다. 방침 및 절차는 유니시티와 디스트리뷰터들을 보호하기 위하여 마련된 것입니다. 방침 및 	절차를 위반하는 것은 유니시티의 사업과 당해 디스트리뷰터의 사업 전부를 위험에 처하게 할 수 있기 때문에, 그러한 위반은 매우 심각한 것으로 간주되어 해지 및 디스트리뷰터의 모든 	이익의 상실을 초래할 수 있습니다(이하의 해지 절차를 참조하십시오).</p>
	<p class="subtit">나. 윤리</p>
	<p class="txt">디스트리뷰터들은 디스트리뷰터의 사업에 관한 모든 법률 및 명령을 준수하고, 여하한 불법적이거나 비합법적인 상행위 또는 사업활동에 연루되어서는 안됩니다. 디스트리뷰터들은 최고의 	정직과 성실의 자세로 고객, 디스트리뷰터, 유니시티 및 일반 대중에 대하여 책임을 다하는 자세로 그리고, 유니시티의 방침 및 절차의 의미뿐만 아니라 정신도 지키는 방식으로 사업을 	수행하여야 합니다.</p>
	<p class="subtit">다. 비윤리적인 행위</p>
	<p class="txt">1) 유니시티는 디스트리뷰터가 비윤리적인 활동에 참여하는 것을 허용하지 않으며, 비윤리적인 행위임이 분명할 때에는 이에 관여합니다.<br>
	유니시티는 특정 디스트리뷰터의 활동이 비윤리적인지 여부를 결정함에 있어 최선의 판단을 하고, 그러한 활동이 비윤리적이라고 결정되는 경우, 조치를 취할 권리를 갖습니다. 비윤리적인 활동의 예는 다음과 같습니다.<br>
	a. 소매점에서의 제품판매를 하는 행위, 이것은 다른 사람을 경유하는 등의 제품의 간접 공급을 포함합니다.<br>
	b. 다른 디스트리뷰터에게 제품을 판매하는 행위<br>
	c. 상호 후원 행위<br>
	d. 유니시티나 다른 디스트리뷰터에게 부도수표를 발행하는 행위<br>
	e. 다른 사람의 신용카드를 무단으로 사용하는 행위<br>
	f. 제품 또는 유니시티의 수당지급기준에 대해 허위로 진술하는 행위<br>
	g. 직접 또는 유니시티, 그 임직원, 디스트리뷰터, 고객으로 하여금 사기 또는 불법적인 상행위 또는 기타 비합법적, 불법적, 비윤리적 활동을 하거나 하게 하는 행위<br>
	h. Unicity Korea(이하“유니시티”라 합니다) 또는 유니시티 명칭이 부착된 광고물 또는 전유적인 판매자료를 승인 받지 않고 사용하는 행위<br>
	i. 활자매체나 전자매체 광고로 유니시티 계열회사들의 명칭 또는 로고를 사용하는 행위<br>
	j. 유니시티 또는 유니시티 계열회사들의 명칭 또는 로고를 사용하는 행위<br>
	k. 유니시티 회사명을 오용하거나 회사직원의 노력을 오용하는 행위<br>
	l. 회사자료를 무단 복제하는 행위<br>
	m.유니시티의 수당지급 기준을 조작하는 행위<br>
	n. 유니시티의 사업활동이나 영업방침에 대하여 부당하고, 현혹적이거나 부정확한 선전/선동 등을 하는 행위<br>
	o. 유니시티의 영업을 방해할 목적으로 유니시티 또는 그 임직원에 대하여 정당한 권리 없이 소송을 제기하거나 이의를 제기하거나, 제기하겠다고 위협하는 행위<br>
	p. 디스트리뷰터 또는 소비자로 하여금 정당한 이유 없이 구입한 제품을 반품하도록 강요하거나 권유하는 것을 포함하여 제품반품규정을 위반하는 행위<br>
	q. 유니시티의 디스트리뷰터로 활동을 하면서 타 다단계 회사에 등록하여 활동하거나, 교섭하는 행위<br>
	r. 금품으로 하위 디스트리뷰터를 유인하거나 현혹하는 행위<br>
	s. 타 FO를 본인의 다운라인으로 유인하거나 교섭, 등록하는 행위<br>
	t. 유니시티 사업장에서 영업을 방해할 목적으로 난동을 피우는 행위<br>
	u. 본인 또는 타인(부모, 자녀 등)의 명의로 타 라인에서 등록 활동하는 행위<br>
	v. 방문판매 등에 관한 법률을 위반하는 행위<br>
	w. 사회적으로 건전한 미풍양속을 저해하는 행위로 인하여 회사의 품위를 크게 손상시켰다고 판단되는 행위(가령 법원에서 유죄판결을 받거나, 검찰에서 무혐의 처분 이외의 처분을 받은 	경우)<br>
	x. 당사의 디스트리뷰터에게 상품의 판매 또는 용역의 제공을 위탁하거나 알선하게 하는 행위<br>
	y. 유니시티에서 취득한 직급 또는 정보를 개인의 이득을 취하기 위하여 오용하는 행위<br>
	z. 타인의 주민등록번호 등 개인정보를 무단으로 도용하거나 부정 사용하는 행위<br>
	2) 방침 및 절차의 위반<br>
	① 위반 보고(신고): 디스트리뷰터가 방침 및 절차에 위반되는 행위를 발견한 경우 유니시티 및 상위 후원자에게 위반에 관한 내용을 알려야 합니다.<br>
	② 위반행위를 통보 받으면 유니시티는 문제의 디스트리뷰터에게 서면으로 위반행위를 알리고 그에 대하여 즉시 해명을 요청할 수 있습니다.<br>
	③ 위반보고와 답변내용이 불충분할 경우 유니시티는 양측 각각에 대하여 추가적인 보충 정보를 서면으로 요청할 수 있습니다.<br>
	④ 위반보고와 답변내용을 자세히 검토한 후 유니시티는 그와 같은 행위가 재발되지 않도록 문제의 디스트리뷰터와 토론하고 이와 관련하여 유니시티가 필요하다고 판단되는 경우 위반행위가 적발된 디스트리뷰터에게 유니시티의 결정사항(경고, 유예, 박탈, 해지 등)을 서면으로 통지합니다.<br>
	3) 3OUT제도<br>
	동일한 회원이 회사로부터 ‘경고’이상의 조치를 3회 이상 받은 경우, 그 회원쉽은 당사에 의해 해지•박탈 처리됩니다. ‘경고’이상의 조치를 받은 사항은 본 제도 실시 시점부터 누적되어 	합산되며, 처리결과는 서면으로 통보됩니다. <br>
	(본 방침 및 절차는 2012년 3월 1일부터 효력을 발생하는 것으로 합니다.)<br>
	o. 유니시티의 영업을 방해할 목적으로 유니시티 또는 그 임직원에 대하여 정당한 권리 없이 소송을 제기하거나 이의를 제기하거나, 제기하겠다고 위협하는 행위<br>
	p. 디스트리뷰터 또는 소비자로 하여금 정당한 이유 없이 구입한 제품을 반품하도록 강요하거나 권유하는 것을 포함하여 제품반품규정을 위반하는 행위<br>
	q. 유니시티의 디스트리뷰터로 활동을 하면서 타 다단계 회사에 등록하여 활동하거나, 교섭하는 행위<br>
	r. 금품으로 하위 디스트리뷰터를 유인하거나 현혹하는 행위<br>
	s. 타 FO를 본인의 다운라인으로 유인하거나 교섭, 등록하는 행위<br>
	t. 유니시티 사업장에서 영업을 방해할 목적으로 난동을 피우는 행위<br>
	u. 본인 또는 타인(부모, 자녀 등)의 명의로 타 라인에서 등록 활동하는 행위<br>
	v. 방문판매 등에 관한 법률을 위반하는 행위<br>
	w. 사회적으로 건전한 미풍양속을 저해하는 행위로 인하여 회사의 품위를 크게 손상시켰다고 판단되는 행위(가령 법원에서 유죄판결을 받거나, 검찰에서 무혐의 처분 이외의 처분을 받은 	경우)<br>
	x. 당사의 디스트리뷰터에게 상품의 판매 또는 용역의 제공을 위탁하거나 알선하게 하는 행위<br>
	y. 유니시티에서 취득한 직급 또는 정보를 개인의 이득을 취하기 위하여 오용하는 행위<br>
	z. 타인의 주민등록번호 등 개인정보를 무단으로 도용하거나 부정 사용하는 행위<br>
	2) 방침 및 절차의 위반<br>
	① 위반 보고(신고): 디스트리뷰터가 방침 및 절차에 위반되는 행위를 발견한 경우 유니시티 및 상위 후원자에게 위반에 관한 내용을 알려야 합니다.<br>
	② 위반행위를 통보 받으면 유니시티는 문제의 디스트리뷰터에게 서면으로 위반행위를 알리고 그에 대하여 즉시 해명을 요청할 수 있습니다.<br>
	③ 위반보고와 답변내용이 불충분할 경우 유니시티는 양측 각각에 대하여 추가적인 보충 정보를 서면으로 요청할 수 있습니다.<br>
	④ 위반보고와 답변내용을 자세히 검토한 후 유니시티는 그와 같은 행위가 재발되지 않도록 문제의 디스트리뷰터와 토론하고 이와 관련하여 유니시티가 필요하다고 판단되는 경우 위반행위가 적발된 디스트리뷰터에게 유니시티의 결정사항(경고, 유예, 박탈, 해지 등)을 서면으로 통지합니다.<br>
	3) 3OUT제도<br>
	동일한 회원이 회사로부터 ‘경고’이상의 조치를 3회 이상 받은 경우, 그 회원쉽은 당사에 의해 해지•박탈 처리됩니다. ‘경고’이상의 조치를 받은 사항은 본 제도 실시 시점부터 누적되어 	합산되며, 처리결과는 서면으로 통보됩니다. (본 방침 및 절차는 2012년 3월 1일부터 효력을 발생하는 것으로 합니다.)</p>
	<p class="subtit">라. 유니시티에 의한 위반사항 인지</p>
	<p class="txt">유니시티가 방침 및 절차에 위반되는 디스트리뷰터의 행위를 인지한 경우 당해 디스트리뷰터에게 위반내용을 서면으로 통보하고, 해당 디스트리뷰터에게 서면 해명을 요청하여 제출된 	해명내용을 검토합니다. 검토기간 중 당해 디스트리뷰터의 자격은 일시 정지되며, 검토된 내용에 의하여 그와 같은 행위가 재발되지 않도록 문제의 디스트리뷰터와 토론 후, 이와 같은 행위가 적발된 디스트리뷰터에게 유니시티의 결정사항(경고, 유예, 박탈, 해지 등)을 서면으로 통보합니다.</p>
	<p class="subtit">마. 유예</p>
	<p class="txt">유니시티는 디스트리뷰터가 유니시티사업을 수행하는데 있어 유니시티사업을 왜곡하여 전달하였거나, 본 방침 및 절차에 대한 중대한 위반행위를 했다고 판단될 경우 당해 디스트리뷰터에게 	유예기간을 둘 수 있습니다. 유예기간 중에는 주문이 보류되고, 유니시티 마케팅 플랜상에 의한 어떠한 시상도 보류되며 또한, 유니시티가 주최 또는 후원하는 어떠한 행사에도 초대되지 	않습니다. 유예기간 중의 후원수당은 일체 지불이 정지되나, 유예기간이 끝나면 당해 디스트리뷰터에 대한 권리와 의무를 완전 회복시켜 유예기간 중 지불이 정지된 후원수당을 지급합니다. </p>
	<p class="subtit">바. 경고</p>
	<p class="txt">유니시티는 디스트리뷰터가 유니시티 사업을 수행하는 데 있어 유니시티 사업을 왜곡하여 전달하거나, 본 방침 및 절차에 대한 경미한 위반행위를 했다고 판단되면 경고를 할 수 있습니다.	경고의 효력은 디스트리뷰터의 모든 권리와 의무에는 변동이 없으며 주의를 촉구하여 재발행위 방지를 목적으로 합니다.</p>
	<p class="subtit">사. 박탈</p>
	<p class="txt">유니시티에 대한 심각한 명예훼손이나 타 디스트리뷰터의 사업에 현격히 드러나는 막대한 손해를 입혔다고 사료되는 디스트리뷰터에 한해서는 별도의 사전통보 없이 언제든지 유니시티가 부여한 디스트리뷰터쉽을 박탈할 수 있는 권리를 가집니다. 박탈이 적용되면 디스트리뷰터쉽의 완전한 취소와 유니시티의 사업을 수행할 수 있는 권리가 철회되며, 해지일 후에 발생되는 디스트리뷰터쉽으로부터의 향후 수입을 받을 권리가 취소되는 것이 포함됩니다. 박탈의 적용은 유니시티가 해지 사항을 당해 디스트리뷰터에게 보낸 서면통보에 적힌 일자부터 적용됩니다.</p>
	
	
	<p class="tit">5 디스트리뷰터의 해지</p>
	
	<p class="txt">유니시티가 디스트리뷰터 신청계약(본 계약)의 중대한 위반사실을 확인할 경우 유니시티는 위반한 디스트리뷰터쉽을 해지하기로 결정할 수 있습니다.
	이러한 규칙위반에 따라 디스트리뷰터쉽이 박탈되거나 해지될 시에 당해 디스트리뷰터는 해지의 결과로 인해 유니시티에 대해 이의를 제기할 수 없습니다. 해지절차는 다음과 같습니다.<br>
	-	유니시티는 당해 디스트리뷰터에게 “해지의사”를 밝히는 서면통지를 송부합니다.<br>
	-	위반한 디스트리뷰터는 30일간의 기간 동안 자신의 입장을 서면으로 제출하여 검토 받습니다. 그 기간 동안의 주문은 모두 보류됩니다.<br>
	-	유니시티는 해지여부에 관한 최종적인 결정을 합니다.<br>
	-	(자발적 또는 강제적인)해지의 경우, 당해 디스트리뷰터의 하위조직에 대한 수당 및 수석 디스트리뷰터의 장려금은 자격 있는 차상위 디스트리뷰터로부터 시작하여 지급됩니다.</p>
	
	<p class="subtit">가. 유니시티에 의한 해지</p>
	
	<p class="txt">1) 해지사유<br>
	① 디스트리뷰터 신청서에 허위사실을 기재하였을 경우<br>
	② 디스트리뷰터가 유니시티사업을 수행하는데 있어서 심각한 잘못을 저질렀다고 판단되는 경우<br>
	③ 방침 및 절차를 위반하고 그러한 위반행위를 유니시티가 서면 또는 구두로 시정을 요청한 바에 따라 15일 이내에 시정하지 않거나, 반복하여 방침 및 절차를 위반한 경우<br>
	④ 디스트리뷰터가 사망할 경우 단, 해당 디스트리뷰터 사망 후 15일 이내에 해당 디스트리뷰터의 법적 상속인이 상속절차를 거쳐 유니시티에 디스트리뷰터쉽의 상속을 요청하였을 경우는 제외됨.<br>
	⑤ 유니시티가 규정한 비윤리적인 행위를 범했다고 판단되는 경우<br>
	⑥ 유니시티가 정하는 일정기간 동안 활동을 하지 않은 경우<br>
	⑦ 회사 내에서 이미 등록하여 사업을 하고 있는 다른 디스트리뷰터를 본인의 하위 조직으로의 등록을 종용하거나 본인을 후원자로 등록을 하게한 행위<br>
	⑧ 이미 등록을 하여 사업활동을 하고 있는 디스트리뷰터가 가족 또는 타인의 명의를 이용하여 회사 내에서 후원자를 변경하여 등록을 하는 경우, 이 경우에는 후원자 변경 후에 발생한 	매출에 대해 지급된 수당을 회수하여 원래의 후원자에게 지급하고 후원자를 변경한 디스트리뷰터의 하위조직은 원래의 후원자에게 편입한다.<br>
	⑨ 방침 및 절차를 위반하여 회사로부터 디스트리뷰터쉽을 해지 또는 박탈당한 디스트리뷰터가 다시 사업을 하기 위해 등록을 원할때에는 회사가 해지 또는 박탈되었던 사유를 검토하여 	등록을 거절할 수 있다.</p>
	
	<p class="subtit">나. 디스트리뷰터에 의한 자발적 해지</p>
	
	<p class="txt">디스트리뷰터 자신이 디스트리뷰터 활동을 그만두고자 할 때는 본인이 유니시티에 접수한 디스트리뷰터 신청계약서를 뒷면의 해지통지서 서식을 작성하여 유니시티에 제출하여야 하며, 접수 	후 즉시 해지 처리됩니다. </p>
	<p class="subtit">다. 해지 결과</p>
	
	<p class="txt">유니시티에 의한 해지 또는 디스트리뷰터 자진 해지의 결과는 디스트리뷰터의 자격이 완전히 취소 및 해제되었음을 말하며, 이는 디스트리뷰터의 자격으로 인하여 발생되는 모든 권리의 	소멸을 의미합니다. 또한, 해당 디스트리뷰터가 개인적으로 후원한 디스트리뷰터의 새로운 후원자는 전적으로 유니시티의 결정에 의하여 선정됩니다. 해지가 적용될 경우에도 회사에 진 	채무나 유니시티 디스트리뷰터의 행동규칙 및 윤리강령이나 규정위반에 따라 부과된 채무는 존속됩니다.</p>
	
	
	<p class="tit">6. 일반규정</p>
	
	<p class="subtit">가. 방침 및 절차의 해석권</p>
	<p class="txt">유니시티의 방침 및 절차에 규정된 모든 사항에 대하여 적합/부적합의 최종적인 결정 및 해석권은 유니시티에게 주어집니다.</p>
	<p class="subtit">나. 변경</p>
	<p class="txt">유니시티는 네트워크 마케팅 회사로서 계속 활동하기 위하여 방침 및 절차, 수당지급 기준, 디스트리뷰터 수첩 및 가격 결정과 관련하여 필요하다고 인정되는 변경 또는 조정을 행할 	권리가 있습니다. 모든 변경은 서면으로 발표되는 즉시 유니시티와 유니시티 디스트리뷰터간의 계약의 일부로 포함됩니다.</p>
	<p class="subtit">다. 준거법</p>
	<p class="txt">본 계약은 대한민국 법률에 따라 규정됩니다.</p>
	<p class="subtit">라. 소비자 피해 보상 보험</p>
	<p class="txt">직접판매공제조합(이하‘공제조합’)은 방문판매 등에 관한 법률에 의하여 등록한 다단계판매업자인 공제계약자가 재화 또는 용역(이하‘재화 등’)을 판매한 후 공제계약자의 재화 등의 	공급의무 불이행, 다단계판매원 또는 소비자(이하‘수혜자’)의 청약의 철회 및 계약의 해제(이하‘청약철회 등’)로 인한 대금 환급 의무를 공제계약자가 이행하지 아니함으로써 수혜자가 	입은 손해에 대하여 공정거래위원회 고시에 의거 수혜자가 다단계판매원인 경우 법이 정하는 대금환급금액의 70%(1인에 대한 공제금의 한도는 공제사고 발생일을 기준으로 역산하여 매 	3월의 기간 동안 5백만원), 수혜자가 소비자의 경우 법이 정하는 대금환급금액의 90%(미성년자 또는 60세 이상인 자는 100%), (1인에 대한 공제) 금의 한도는 공제사고 발생일을 	기준으로 역산하여 매 14일의 기간 동안 2백만원)를 보상합니다. 다만 다단계판매원으로부터 재화 등을 구매한 소비자에 대하여는 공제의 양도가 있는 경우를 제외하고 공제조합이 	소비자에게 피해 보상의무를 부담하지 아니합니다. 그밖에 자세한 내용은 공정거래위원회가 인정하는 신문, 공제조합의 공시 사이트(www.macco.or.kr) 또는 대표전화 02-566-1202 	및 보상문의 02-3498-4952를 통하여 공제조합의 피해보상 약관을 반드시 확인하시기 바랍니다.
	상기 피해보상 약관을 확인하지 아니함으로써 수혜자가 입은 손해에 대하여는 공제조합이 책임을 부담하지 아니합니다. (소비자 피해보상보험 번호: 1008)</p>
	
	<p class="subtit">마. 분쟁의 해결</p>
	<p class="txt">본 계약과 관련하여 유니시티와 디스트리뷰터 간에 법적인 분쟁이 발생하는 경우 당해 디스트리뷰터의 주소지 관할법원이 당해 분쟁에 대한 전속관할권을 갖습니다. 그러나 유니시티 	계약항에 야기될 수 있는 분쟁을 신속하게 해결하기 위해서 유니시티는 조정 / 중재 정책을 수립하여 운영할 수 있습니다.</p>
	<p class="subtit">바. 통지</p>
	<p class="txt">본 방침 및 절차에 관련된 통보, 요구사항 및 기타 서류는 유니시티 코리아(유) 본사로 우송하며, 디스트리뷰터에게는 그의 최근 디스트리뷰터 신청서에 기재된 주소로 등기우편으로 	발송됩니다. 우편을 통한 전달의 경우 정상적인 상황에서 도달되었을 시점을 전달된 시점으로 간주합니다.</p>

</div>