<div  class="terms_box">

    <p class="txt">본 소비회원신청계약은 신청인과 유니시티코리아(유)(이하‘유니시티’라 함) 간의 완전한 합의를 구성하며, 유니시티와의 구속력 있는 계약입니다. 본 신청계약은 소비회원만 작성, 제출할 수 있습니다. </p>

    <p class="txt">소비회원은 본인의 의사에 따라 자가소비만을 목적으로 등록하는 디스트리뷰터로 유니시티와 직접 계약하며, 유니시티 보상플랜에 참여하지 않으며, 후원활동에 종사할 수 없습니다. 소비회원은 유니시티의 제품을 회원가격으로 구매할 수 있는 권리를 가지며, 소비회원의 모든 구매 실적은 직상위 후원인의 실적으로 포함되어 산정됩니다. 신청인은 신청인의 제품주문과 관련된 거래 시 사용될 소비회원등록 번호를 배정받게 됩니다.</p>

    <p class="txt">소비회원으로 등록, 활동하다가 후원자의 변경 없이 유니시티의 후원수당 수령 받는 회원으로의 전환을 원하는 소비회원은 소비회원 해지통지서 및 회원신규신청계약서를 작성하여 접수하면 즉시 실적에 따라 후원수당을 수령 받는 회원으로의 등록이 가능합니다. 단, 다른 후원자로 변경하여 전환을 원하는 경우, 소비회원쉽 해지 후 6개월 경과 시점에 후원수당을 수령 받는 회원으로의 등록이 가능합니다.</p>

    <p class="txt">이 신청계약에 기입한 내용은 모두 사실이며, 유니시티 소비회원으로서 유니시티의 방침 및 절차를 준수할 것을 확약합니다.</p>

    <p class="txt">본인은 상기 내용을 읽고, 이해하였으며, 이에 동의하고, 유니시티코리아(유)의 소비회원으로의 가입을 신청합니다.</p>

</div>
