<div  class="terms_box">

    <p class="txt">본 신청계약은 신청인과 유니시티코리아(유) 간의 완전한 합의를 구성하여, 유니시티코리아(유)(이하 유니시티)와의 구속력있는 계약입니다.</p>

    <p class="txt">본 신청계약서는 유니시티코리아(유)의 <!-- FO -->회원(Bios Life Distributor<!-- Franchise Onwer -->)으로 방문판매등에관한법률에 따른 다단계판매원으로 등록하기 위해 작성, 제출하는 것입니다. 신청인은 신청인의 디스트리뷰터쉽과 관련된 모든 거래 시 사용될 디스트리뷰터 등록번호를 배정받게 됩니다. <!-- FO -->회원이 되기 위한 제품구매 요건 등 재정적 부담은 없으며, <!-- FO -->회원으로 등록하는 것과 관련하여 제품을 구매하는 것은 선택 사항입니다. 등록된 <!-- FO -->회원만이 제품을 판매하거나 유니시티 프로그램에 참여할 수 있습니다. <!-- FO -->회원과 유니시티와의 계약은 <!-- FO -->회원 신규신청계약서를 회사로부터 승인을 받은 시점부터 구속력을 갖게 되며, 당사가 계약서를 수령할 때 기입되지 않은 계약서는 완전히 기입될 때까지 효력이 없는 것으로 간주합니다. 신청인은 유니시티가 <!-- FO -->회원으로 수락한 경우, 유니시티의 대리인 또는 직원 자격이 아니라 자신의 디스트리뷰터쉽으로 사업을 수행하는 독립적인 사업 동반자로서 유니시티의 <!-- FO가 -->회원이 됩니다. 각 <!-- FO -->회원은 대한민국 법률이 요구하는 허가를 득할 책임이 있습니다(사업자 등록을 취득하기를 권고합니다). <!-- FO -->회원은 모든 소득세및 기타 세금의 납부를 포함하여 <!-- FO -->회원쉽의 전체적인 운영에 대한 책임이 있습니다.</p>

    <p class="txt">신청인은 방문판매등에관한법률 등 관련 법령상 다단계판매원으로의 결격사유에 해당하지 않으며, 본 계약을 이행할 충분한 자격이 있음을 확약합니다. 신청인은 본 계약을 포함하며, 본 계약의 일부를 구성하는 유니시티 수당지급 기준, 방침 및 절차, 다단계판매원수첩(다단계판매에 관한 해설자료 포함)의 내용을 인지하였으며, 그러한 규정들과 관련된 모든 질문사항에 대답을 들었음을 인정합니다.</p>

    <p class="txt">신청인은 유니시티 수당지급 기준, 방침 및 절차, 다단계판매원수첩에 따라 그리고 그러한 규정들이 수시로 변경되는 바에 따라 자신의 <!-- FO -->회원자격을 수행할 것입니다. 신청인은 본 계약 또는 어떠한 종류의 유니시티 문안에 포함되지 아니한 정보를 제공하거나 진술할 권한을 가지고 있지 않으며, 만일 그와 같이 정보가 제공되거나 진술될 경우 유니시티가 이를 인정하는 것이 아니며, 신청인에게 이에 대한 책임을 물을 수 있음을 인정합니다. 아울러 신청인은 본 계약서에 기재된 모든 내용은 사실이며 정확한 것임을 확인합니다.</p>

    <p class="txt">본인의 배우자 또는 동일거주지 상의 미혼자가 <!-- FO -->회원으로 등록되어 있지 않거나 해지 후 6개월이 경과하였으며, 타인 명의로 사업활동에 해당하는 활동을 전개하지 않았음을 확인합니다.  </p>

    <p class="txt">본인은 상기 내용을 모두 읽고, 이해하였으며, 이에 동의하고, 유니시티코리아(유)의 <!-- FO -->회원으로의 가입을 신청합니다. 만약 신청서의 기재내용에 허위 또는 부정확한 정보가 있거나 법규 및 유니시티의 방침 및 절차를 위반한 경우, 해당 <!-- FO -->회원에게 서면 통지함으로써 <!-- FO -->회원자격을 해지할 수 있음 인지하고 이에 동의합니다. </p>

</div>
