<div class="terms_print">
	<h3 class="cont_stit">고유식별정보의 수집 및 이용에 대한 동의<span class="fcolor01">[필수적 항목]</span></h3>
</div>
<div id="governmentid" class="terms_box">
	<p class="tit">고유 식별 정보의 수집 항목,이용 목적과 기간 및 거부 권리에 대한 안내</p>
	
	<p class="subtit">수집 및 이용 목적</p>
	<p class="txt">소득세, 주민세 등 각종 세금의 신고·납부, 영수증, 세금계산서의 발급·교부 등 관련 법령에 의거하여 회사에 부과된 법적·행정적 의무 이행</p>

	<p class="subtit">수집 항목</p>
	<p class="txt">주민등록번호, 외국인의 경우, 외국인 등록번호(외국국적동포국내거소신고증 번호 포함)</p>

	<p class="subtit">보유 및 이용 기간</p>
	<p class="txt">법정신고기한이 지난날부터 5년까지. 다만, 다른 법령에 따라 보존하여야 하는 경우에는 그러한 규정에 따라 보관됩니다.</p>

	<p class="subtit">수집 동의 거부 권리 및 불이익 사항</p>
	<p class="txt">이용자는 고유식별정보 수집 및 이용을 거부할 권리가 있습니다. 단, 동의를 거부하실 경우 회원쉽 권리 행사에 제약을 받을 수 있습니다. 당사는 소득세법 등 관련 법령에 의거하여 주민등록번호를 수집할 의무가 있습니다.</p>


</div>