<div class="terms_print">
	<h3 class="cont_stit">본인외 주문에 대한 동의<span class="fcolor01">[선택적 항목]</span></h3>
</div>
<div id="downlineorder" class="terms_box">
	<p class="tit">본인외 주문에 대한 동의</p>
	<p class="txt">귀하는 타인에게 제품 구매를 위하여 귀하의 회원번호를 자발적 의사에 따라 제공할 수 있습니다. 귀하 또는 유니시티로부터 회원번호를 제공 받은 제3자는 귀하의 회원번호를 사용하여 유니시티가 제품 주문을 위해 제공하는 방식(유니시티 인터넷사이트, 모바일 웹, CS(콜센터), 고객지원센터(방문접수) 등)을 통해 주문 신청을 할 수 있습니다. <b>위와 같은 사항에 대해 미동의로 인한 회원쉽의 불이익은 없으며, 동의를 한 경우라도 언제든지 유니시티에 동의 철회 의사를 알림으로써 동의를 철회할 수 있습니다. 단, 동의하지 않을 경우, 제3자가 귀하 회원번호를 사용하여 제품 주문하는 것이 제한됩니다.</b></p>
</div>
